
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "blue or green screen softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityDescription" = "suavidad de pantalla azul o verde";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Blue/Green Screen Softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityHelp" = "Suavidad de pantalla azul/verde";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the softness of the edges around the Green/Blue Screen effect"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "Ajustar la suavidad de los bordes en el efecto de pantalla verde/azul";

/* Class = "NSTextFieldCell"; title = "Softness:"; ObjectID = "42"; */
"42.title" = "Suavidad:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "61"; */
"61.title" = "Opacidad:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "opacidad de corte";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityHelp" = "Opacidad de corte";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the opacity of the Cutaway clip"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "Ajustar la opacidad del clip de corte";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset cutaway settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "restablecer ajustes de corte";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Cutaway Settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityHelp" = "Restablecer ajustes de corte";

/* Class = "NSButton"; ibShadowedToolTip = "Reset video overlay settings"; ObjectID = "71"; */
"71.ibShadowedToolTip" = "Restablecer los ajustes de superposición de vídeo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "aceptar";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "72"; */
"72.ibExternalAccessibilityHelp" = "Aceptar";

/* Class = "NSButton"; ibShadowedToolTip = "Apply settings"; ObjectID = "72"; */
"72.ibShadowedToolTip" = "Aplicar ajustes";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "74"; */
"74.title" = "Restablecer";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "96"; */
"96.title" = "Borde:";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "border color"; ObjectID = "106"; */
"106.ibExternalAccessibilityDescription" = "color del borde";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Border Color"; ObjectID = "106"; */
"106.ibExternalAccessibilityHelp" = "Color del borde";

/* Class = "NSColorWell"; ibShadowedToolTip = "Border color"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "Color";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "drop shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityDescription" = "sombreado";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Drop Shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityHelp" = "Sombreado";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "113"; */
"113.title" = "Sombra";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "fundido de corte";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityHelp" = "Fundido de corte";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the fade-in and fade-out duration of the Cutaway clip"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "Ajustar la duración del fundido de entrada y de salida del clip de corte";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "123"; */
"123.title" = "Fundido:";

/* Class = "NSTextFieldCell"; title = "Slide:"; ObjectID = "151"; */
"151.title" = "Deslizar:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "split screen slide transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityDescription" = "transición de diapositiva en pantalla dividida";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Split Screen Slide Transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityHelp" = "Transición de diapositiva en pantalla dividida";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the slide-in and slide-out duration of the Split Screen clip"; ObjectID = "155"; */
"155.ibShadowedToolTip" = "Ajustar la duración del deslizamiento de entrada y de salida del clip de pantalla dividida";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "split screen slide transition value"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "valor de transición de diapositiva en pantalla dividida";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Split Screen Slide Transition Value"; ObjectID = "192"; */
"192.ibExternalAccessibilityHelp" = "Valor de transición de diapositiva en pantalla dividida";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "border thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "grosor del borde";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Border Thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityHelp" = "Grosor del borde";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[0] = "No border"; ObjectID = "201"; */
"201.ibShadowedToolTips[0]" = "Sin borde";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[1] = "Thin border"; ObjectID = "201"; */
"201.ibShadowedToolTips[1]" = "Borde fino";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[2] = "Thick border"; ObjectID = "201"; */
"201.ibShadowedToolTips[2]" = "Borde grueso";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "picture in picture effect transition value"; ObjectID = "208"; */
"208.ibExternalAccessibilityDescription" = "valor de transición del efecto PIP";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Picture in Picture Effect Transition Value"; ObjectID = "208"; */
"208.ibExternalAccessibilityHelp" = "Valor de transición del efecto PIP";

/* Class = "NSTextField"; ibShadowedToolTip = "Transition duration"; ObjectID = "208"; */
"208.ibShadowedToolTip" = "Duración de la transición";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "209"; */
"209.title" = "0";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "220"; */
"220.title" = "s";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "222"; */
"222.title" = "s";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "224"; */
"224.title" = "s";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "cutaway fade value"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "valor de fundido de corte";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Cutaway Fade Value"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "Valor de fundido de corte";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "233"; */
"233.title" = "0,5";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cleanup style"; ObjectID = "247"; */
"247.ibExternalAccessibilityDescription" = "estilo de limpieza";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Cleanup Style"; ObjectID = "247"; */
"247.ibExternalAccessibilityHelp" = "Estilo de limpieza";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[0] = "Crop the Green/Blue Screen clip"; ObjectID = "248"; */
"248.ibShadowedToolTips[0]" = "Recortar el clip de pantalla verde/azul";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[1] = "Drag across a green or blue area that is still showing"; ObjectID = "248"; */
"248.ibShadowedToolTips[1]" = "Arrastrar por un área verde o azul que aún sea visible";

/* Class = "NSTextFieldCell"; title = "Clean-up:"; ObjectID = "252"; */
"252.title" = "Limpiar:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "PIP sin color de borde";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "254"; */
"254.ibExternalAccessibilityHelp" = "PIP sin color de borde";

/* Class = "NSButton"; ibShadowedToolTip = "Border color"; ObjectID = "254"; */
"254.ibShadowedToolTip" = "Color";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select cutaway style"; ObjectID = "291"; */
"291.ibExternalAccessibilityDescription" = "seleccionar estilo de corte";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Cutaway Style"; ObjectID = "291"; */
"291.ibExternalAccessibilityHelp" = "Seleccionar estilo de corte";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a video overlay style"; ObjectID = "291"; */
"291.ibShadowedToolTip" = "Seleccionar un estilo de superposición de vídeo";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "294"; */
"294.title" = "Título desplegable";

/* Class = "NSMenuItem"; title = "Green/Blue Screen"; ObjectID = "295"; */
"295.title" = "Pantalla verde/azul";

/* Class = "NSMenuItem"; title = "Split Screen"; ObjectID = "296"; */
"296.title" = "Pantalla dividida";

/* Class = "NSMenuItem"; title = "Picture in Picture"; ObjectID = "299"; */
"299.title" = "Efecto PIP";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture in picture effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "efecto PIP";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Picture in Picture Effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityHelp" = "Efecto PIP";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose transition style"; ObjectID = "300"; */
"300.ibShadowedToolTip" = "Seleccionar un estilo de transición";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "303"; */
"303.title" = "Marcador de posición de pulldown";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "304"; */
"304.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "305"; */
"305.title" = "Intercambio";

/* Class = "NSMenuItem"; title = "Cutaway"; ObjectID = "308"; */
"308.title" = "Corte";

/* Class = "NSMenuItem"; title = "Dissolve"; ObjectID = "309"; */
"309.title" = "Disolución";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select position"; ObjectID = "327"; */
"327.ibExternalAccessibilityDescription" = "seleccionar posición";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Position"; ObjectID = "327"; */
"327.ibExternalAccessibilityHelp" = "Seleccionar posición";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a type of Split Screen"; ObjectID = "327"; */
"327.ibShadowedToolTip" = "Seleccionar un tipo de pantalla dividida";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "330"; */
"330.title" = "Abajo";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "332"; */
"332.title" = "Derecha";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "333"; */
"333.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "334"; */
"334.title" = "Arriba";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "339"; */
"339.title" = "Posición:";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "342"; */
"342.title" = "Marcador de posición desplegable";
